"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2225, \"word_counts\": \"{\\\"tv\\\": 105, \\\"uture\\\": 367, \\\"n\\\": 26671, \\\"he\\\": 48675, \\\"ands\\\": 138, \\\"f\\\": 20767, \\\"iewers\\\": 79, \\\"ith\\\": 4570, \\\"ome\\\": 2075, \\\"heatre\\\": 92, \\\"ystems\\\": 130, \\\"plasma\\\": 3, \\\"igh\\\": 513, \\\"efinition\\\": 98, \\\"vs\\\": 18, \\\"and\\\": 3025, \\\"igital\\\": 370, \\\"ideo\\\": 331, \\\"ecorders\\\": 20, \\\"oving\\\": 77, \\\"nto\\\": 1195, \\\"iving\\\": 163, \\\"oom\\\": 120, \\\"the\\\": 6369, \\\"ay\\\": 2849, \\\"eople\\\": 1907, \\\"atch\\\": 441, \\\"v\\\": 532, \\\"ill\\\": 4634, \\\"e\\\": 13885, \\\"adically\\\": 7, \\\"ifferent\\\": 249, \\\"ive\\\": 1029, \\\"ears\\\": 834, \\\"time\\\": 31, \\\"hat\\\": 8910, \\\"s\\\": 14779, \\\"ccording\\\": 127, \\\"o\\\": 27970, \\\"xpert\\\": 29, \\\"anel\\\": 80, \\\"hich\\\": 1452, \\\"athered\\\": 38, \\\"t\\\": 10692, \\\"nnual\\\": 163, \\\"onsumer\\\": 185, \\\"lectronics\\\": 81, \\\"how\\\": 643, \\\"as\\\": 11079, \\\"egas\\\": 32, \\\"iscuss\\\": 59, \\\"ow\\\": 1987, \\\"hese\\\": 447, \\\"ew\\\": 2148, \\\"echnologies\\\": 112, \\\"mpact\\\": 129, \\\"ne\\\": 1665, \\\"ur\\\": 640, \\\"avourite\\\": 105, \\\"astimes\\\": 1, \\\"with\\\": 785, \\\"eading\\\": 198, \\\"rend\\\": 65, \\\"programmes\\\": 3, \\\"nd\\\": 16518, \\\"ther\\\": 1013, \\\"ontent\\\": 213, \\\"elivered\\\": 47, \\\"ia\\\": 129, \\\"etworks\\\": 183, \\\"through\\\": 22, \\\"able\\\": 108, \\\"satellite\\\": 6, \\\"telecoms\\\": 5, \\\"ompanies\\\": 411, \\\"roadband\\\": 227, \\\"ervice\\\": 444, \\\"roviders\\\": 32, \\\"ront\\\": 125, \\\"ooms\\\": 19, \\\"ortable\\\": 91, \\\"evices\\\": 157, \\\"ost\\\": 1468, \\\"alked\\\": 39, \\\"bout\\\": 1709, \\\"es\\\": 61, \\\"een\\\": 2891, \\\"ersonal\\\": 224, \\\"dvr\\\": 2, \\\"vr\\\": 14, \\\"et\\\": 2592, \\\"op\\\": 745, \\\"oxes\\\": 37, \\\"like\\\": 122, \\\"ivo\\\": 14, \\\"k\\\": 1077, \\\"ky\\\": 68, \\\"system\\\": 8, \\\"allow\\\": 5, \\\"ecord\\\": 407, \\\"store\\\": 3, \\\"play\\\": 4, \\\"pause\\\": 5, \\\"orward\\\": 191, \\\"ind\\\": 430, \\\"rogrammes\\\": 98, \\\"hen\\\": 1584, \\\"hey\\\": 2542, \\\"ant\\\": 565, \\\"ssentially\\\": 9, \\\"echnology\\\": 542, \\\"llows\\\": 47, \\\"or\\\": 8757, \\\"uch\\\": 1295, \\\"ore\\\": 2234, \\\"ersonalised\\\": 4, \\\"they\\\": 544, \\\"re\\\": 4423, \\\"lso\\\": 2035, \\\"eing\\\": 908, \\\"uilt\\\": 93, \\\"ets\\\": 237, \\\"which\\\": 1133, \\\"ig\\\": 438, \\\"usiness\\\": 373, \\\"apan\\\": 169, \\\"but\\\": 2498, \\\"lower\\\": 33, \\\"ake\\\": 1769, \\\"ff\\\": 654, \\\"urope\\\": 392, \\\"ecause\\\": 722, \\\"ack\\\": 1031, \\\"rogramming\\\": 18, \\\"not\\\": 182, \\\"nly\\\": 872, \\\"an\\\": 2564, \\\"hrough\\\": 499, \\\"dverts\\\": 29, \\\"orget\\\": 35, \\\"biding\\\": 9, \\\"y\\\": 4938, \\\"etwork\\\": 220, \\\"hannel\\\": 91, \\\"chedules\\\": 6, \\\"putting\\\": 14, \\\"ogether\\\": 152, \\\"heir\\\": 2344, \\\"wn\\\": 453, \\\"a\\\": 1503, \\\"arte\\\": 1, \\\"ntertainment\\\": 123, \\\"atellite\\\": 41, \\\"orried\\\": 53, \\\"eans\\\": 227, \\\"hem\\\": 961, \\\"erms\\\": 113, \\\"dvertising\\\": 43, \\\"evenues\\\": 62, \\\"ell\\\": 1183, \\\"brand\\\": 2, \\\"dentity\\\": 31, \\\"iewer\\\": 15, \\\"oyalty\\\": 13, \\\"hannels\\\": 35, \\\"although\\\": 194, \\\"eads\\\": 72, \\\"his\\\": 2560, \\\"oment\\\": 124, \\\"it\\\": 2377, \\\"oncern\\\": 94, \\\"aised\\\": 89, \\\"particularly\\\": 53, \\\"rowing\\\": 165, \\\"ptake\\\": 6, \\\"ervices\\\": 416, \\\"ike\\\": 874, \\\"what\\\": 121, \\\"appens\\\": 55, \\\"ere\\\": 2339, \\\"oday\\\": 199, \\\"we\\\": 585, \\\"ee\\\": 660, \\\"ine\\\": 527, \\\"onths\\\": 367, \\\"dam\\\": 20, \\\"ume\\\": 2, \\\"bc\\\": 762, \\\"roadcast\\\": 72, \\\"uturologist\\\": 3, \\\"old\\\": 1382, \\\"ews\\\": 496, \\\"ebsite\\\": 237, \\\"for\\\": 455, \\\"ikes\\\": 41, \\\"there\\\": 451, \\\"ssues\\\": 200, \\\"evenue\\\": 74, \\\"ressing\\\": 27, \\\"ssue\\\": 258, \\\"ommercial\\\": 90, \\\"roadcasters\\\": 31, \\\"rand\\\": 197, \\\"mportant\\\": 274, \\\"veryone\\\": 126, \\\"alking\\\": 100, \\\"rands\\\": 46, \\\"ather\\\": 249, \\\"han\\\": 1626, \\\"aid\\\": 6578, \\\"im\\\": 831, \\\"anlon\\\": 3, \\\"from\\\": 233, \\\"ommunications\\\": 52, \\\"irm\\\": 599, \\\"tarcom\\\": 1, \\\"ediavest\\\": 1, \\\"eality\\\": 55, \\\"onnections\\\": 55, \\\"anybody\\\": 2, \\\"roducer\\\": 83, \\\"dded\\\": 686, \\\"hallenge\\\": 117, \\\"ard\\\": 426, \\\"romote\\\": 31, \\\"rogramme\\\": 237, \\\"hoice\\\": 158, \\\"said\\\": 769, \\\"tacey\\\": 1, \\\"olna\\\": 1, \\\"senior\\\": 33, \\\"ice\\\": 114, \\\"resident\\\": 269, \\\"uide\\\": 21, \\\"roup\\\": 479, \\\"is\\\": 3276, \\\"implified\\\": 2, \\\"in\\\": 2084, \\\"ould\\\": 3924, \\\"eaf\\\": 15, \\\"ut\\\": 4346, \\\"oogle\\\": 96, \\\"ook\\\": 825, \\\"earch\\\": 209, \\\"ngine\\\": 55, \\\"instead\\\": 62, \\\"cheduler\\\": 1, \\\"elp\\\": 415, \\\"this\\\": 444, \\\"odel\\\": 65, \\\"ight\\\": 1243, \\\"ork\\\": 768, \\\"ounger\\\": 48, \\\"pod\\\": 83, \\\"eneration\\\": 126, \\\"sed\\\": 516, \\\"aking\\\": 550, \\\"ontrol\\\": 262, \\\"adgets\\\": 89, \\\"lay\\\": 583, \\\"ot\\\": 4043, \\\"uit\\\": 95, \\\"ecognised\\\": 42, \\\"older\\\": 37, \\\"enerations\\\": 9, \\\"omfortable\\\": 21, \\\"amiliar\\\": 28, \\\"now\\\": 487, \\\"etting\\\": 329, \\\"erhaps\\\": 40, \\\"mr\\\": 1025, \\\"uggested\\\": 104, \\\"you\\\": 197, \\\"ave\\\": 4906, \\\"ids\\\": 111, \\\"ust\\\": 1148, \\\"iapers\\\": 1, \\\"ho\\\": 1140, \\\"ushing\\\": 36, \\\"uttons\\\": 5, \\\"lready\\\": 459, \\\"verything\\\": 119, \\\"ossible\\\": 210, \\\"vailable\\\": 207, \\\"r\\\": 3532, \\\"ltimately\\\": 29, \\\"arket\\\": 689, \\\"of\\\": 396, \\\"new\\\": 196, \\\"howcased\\\": 9, \\\"many\\\": 133, \\\"nhancing\\\": 19, \\\"atching\\\": 68, \\\"xperience\\\": 120, \\\"high\\\": 54, \\\"verywhere\\\": 7, \\\"any\\\": 731, \\\"odels\\\": 69, \\\"cd\\\": 10, \\\"liquid\\\": 4, \\\"rystal\\\": 17, \\\"isplay\\\": 72, \\\"tvs\\\": 3, \\\"aunched\\\": 146, \\\"apability\\\": 22, \\\"xternal\\\": 20, \\\"one\\\": 631, \\\"xample\\\": 114, \\\"umax\\\": 1, \\\"inch\\\": 3, \\\"hour\\\": 21, \\\"vd\\\": 160, \\\"ecorder\\\": 20, \\\"iggest\\\": 298, \\\"directtv\\\": 1, \\\"has\\\": 322, \\\"ven\\\": 396, \\\"ts\\\": 2161, \\\"randed\\\": 27, \\\"ours\\\": 104, \\\"ecording\\\": 37, \\\"instant\\\": 5, \\\"eplay\\\": 25, \\\"unction\\\": 14, \\\"ause\\\": 77, \\\"ewind\\\": 3, \\\"p\\\": 2554, \\\"hours\\\": 45, \\\"icrosoft\\\": 191, \\\"hief\\\": 367, \\\"ates\\\": 283, \\\"nnounced\\\": 247, \\\"eynote\\\": 21, \\\"peech\\\": 121, \\\"artnership\\\": 21, \\\"called\\\": 29, \\\"ivotogo\\\": 1, \\\"ecorded\\\": 56, \\\"indows\\\": 116, \\\"cs\\\": 109, \\\"obile\\\": 499, \\\"all\\\": 667, \\\"eflect\\\": 28, \\\"ncreasing\\\": 69, \\\"reeing\\\": 5, \\\"ultimedia\\\": 55, \\\"when\\\": 262, \\\"ant.\\\": 2, \\\"worldcom\\\": 16, \\\"oss\\\": 314, \\\"left\\\": 6, \\\"ooks\\\": 166, \\\"lone\\\": 73, \\\"former\\\": 60, \\\"orldcom\\\": 49, \\\"ernie\\\": 12, \\\"bbers\\\": 60, \\\"who\\\": 951, \\\"ccused\\\": 136, \\\"verseeing\\\": 7, \\\"bn\\\": 470, \\\"fraud\\\": 3, \\\"never\\\": 6, \\\"ade\\\": 836, \\\"ccounting\\\": 38, \\\"ecisions\\\": 83, \\\"itness\\\": 44, \\\"urors\\\": 10, \\\"avid\\\": 219, \\\"yers\\\": 13, \\\"omments\\\": 122, \\\"nder\\\": 485, \\\"uestioning\\\": 18, \\\"efence\\\": 111, \\\"awyers\\\": 45, \\\"rguing\\\": 12, \\\"esponsible\\\": 69, \\\"roblems\\\": 227, \\\"hone\\\": 368, \\\"ompany\\\": 680, \\\"ollapsed\\\": 19, \\\"rosecutors\\\": 25, \\\"laim\\\": 158, \\\"osses\\\": 82, \\\"idden\\\": 28, \\\"rotect\\\": 83, \\\"hares\\\": 241, \\\"leaded\\\": 29, \\\"uilty\\\": 90, \\\"raud\\\": 127, \\\"ssisting\\\": 4, \\\"onday\\\": 204, \\\"defence\\\": 10, \\\"awyer\\\": 52, \\\"eid\\\": 14, \\\"eingarten\\\": 5, \\\"ried\\\": 86, \\\"istance\\\": 39, \\\"lient\\\": 25, \\\"rom\\\": 3311, \\\"llegations\\\": 57, \\\"during\\\": 74, \\\"ross\\\": 148, \\\"xamination\\\": 5, \\\"sked\\\": 181, \\\"ver\\\": 1639, \\\"make\\\": 18, \\\"ecision\\\": 333, \\\"m\\\": 1099, \\\"ware\\\": 63, \\\"eplied\\\": 22, \\\"id\\\": 994, \\\"ou\\\": 1332, \\\"ntry\\\": 54, \\\"ressed\\\": 18, \\\"dmitted\\\": 123, \\\"rdered\\\": 38, \\\"alse\\\": 38, \\\"ntries\\\": 20, \\\"equest\\\": 27, \\\"ormer\\\": 387, \\\"inancial\\\": 261, \\\"fficer\\\": 65, \\\"cott\\\": 52, \\\"ullivan\\\": 80, \\\"rying\\\": 185, \\\"aint\\\": 14, \\\"estify\\\": 4, \\\"ater\\\": 327, \\\"rial\\\": 166, \\\"astermind\\\": 2, \\\"ehind\\\": 226, \\\"ouse\\\": 306, \\\"ards\\\": 164, \\\"team\\\": 21, \\\"meanwhile\\\": 97, \\\"are\\\": 285, \\\"ooking\\\": 247, \\\"ortray\\\": 7, \\\"ffable\\\": 1, \\\"dmission\\\": 13, \\\"raduate\\\": 8, \\\"conomist\\\": 64, \\\"whatever\\\": 10, \\\"bilities\\\": 6, \\\"ransformed\\\": 12, \\\"elative\\\": 9, \\\"nknown\\\": 16, \\\"elecoms\\\": 58, \\\"iant\\\": 152, \\\"nvestor\\\": 24, \\\"arling\\\": 30, \\\"ate\\\": 658, \\\"ounted\\\": 17, \\\"however\\\": 371, \\\"ompetition\\\": 185, \\\"ncreased\\\": 108, \\\"etered\\\": 4, \\\"inally\\\": 58, \\\"shareholders\\\": 6, \\\"workers\\\": 10, \\\"obs\\\": 207, \\\"trial\\\": 7, \\\"xpected\\\": 494, \\\"ast\\\": 1835, \\\"wo\\\": 1218, \\\"ound\\\": 622, \\\"eo\\\": 18, \\\"aces\\\": 107, \\\"ubstantial\\\": 28, \\\"ail\\\": 351, \\\"entence\\\": 47, \\\"irmly\\\": 16, \\\"eclared\\\": 40, \\\"nnocence.\\\": 1, \\\"tigers\\\": 1, \\\"ary\\\": 82, \\\"arrell\\\": 18, \\\"gamble\\\": 1, \\\"leicester\\\": 24, \\\"ushed\\\": 64, \\\"ndy\\\": 104, \\\"hould\\\": 784, \\\"reat\\\": 369, \\\"ritain\\\": 402, \\\"ugby\\\": 205, \\\"eague\\\": 193, \\\"aptain\\\": 106, \\\"ecide\\\": 81, \\\"witch\\\": 40, \\\"odes\\\": 23, \\\"nybody\\\": 24, \\\"lse\\\": 85, \\\"nvolved\\\": 157, \\\"rocess\\\": 125, \\\"till\\\": 603, \\\"way\\\": 312, \\\"oing\\\": 830, \\\"ext\\\": 840, \\\"tage\\\": 143, \\\"igers\\\": 14, \\\"ohn\\\": 231, \\\"ells\\\": 83, \\\"adio\\\": 343, \\\"eicester\\\": 60, \\\"nknowns\\\": 1, \\\"east\\\": 222, \\\"edical\\\": 44, \\\"ituation\\\": 123, \\\"hoever\\\": 7, \\\"oes\\\": 383, \\\"big\\\": 27, \\\"amble\\\": 10, \\\"ad\\\": 2646, \\\"ersistent\\\": 15, \\\"nee\\\": 39, \\\"had\\\": 95, \\\"peration\\\": 64, \\\"eeks\\\": 225, \\\"go\\\": 242, \\\"nother\\\": 323, \\\"hree\\\": 796, \\\"aracens\\\": 9, \\\"elieved\\\": 106, \\\"ead\\\": 533, \\\"ist\\\": 211, \\\"nion\\\": 191, \\\"lubs\\\": 57, \\\"nterested\\\": 78, \\\"igning\\\": 46, \\\"ecides\\\": 10, \\\"ove\\\": 527, \\\"man\\\": 26, \\\"ame\\\": 1771, \\\"cross\\\": 222, \\\"wells\\\": 3, \\\"elieves\\\": 140, \\\"etter\\\": 388, \\\"laying\\\": 281, \\\"acks\\\": 57, \\\"at\\\": 380, \\\"nitially\\\": 58, \\\"ure\\\": 187, \\\"tep\\\": 118, \\\"etween\\\": 521, \\\"entre\\\": 197, \\\"hink\\\": 587, \\\"ngland\\\": 553, \\\"refer\\\": 27, \\\"rogress\\\": 83, \\\"osition\\\": 151, \\\"here\\\": 1761, \\\"se\\\": 643, \\\"kills\\\": 59, \\\"ithin\\\": 195, \\\"orwards\\\": 13, \\\"ury\\\": 34, \\\"hether\\\": 273, \\\"ivide\\\": 27, \\\"lub\\\": 362, \\\"alance\\\": 42, \\\"truck\\\": 36, \\\"ption\\\": 48, \\\"ringing\\\": 48, \\\"eady\\\": 97, \\\"eplacement.\\\": 1, \\\"yeading\\\": 2, \\\"ace\\\": 504, \\\"ewcastle\\\": 80, \\\"up\\\": 345, \\\"remiership\\\": 100, \\\"ide\\\": 478, \\\"nited\\\": 312, \\\"rip\\\": 70, \\\"yman\\\": 2, \\\"remier\\\": 36, \\\"eaders\\\": 127, \\\"hird\\\": 386, \\\"rguably\\\": 5, \\\"ighlight\\\": 28, \\\"raw\\\": 85, \\\"otential\\\": 145, \\\"oney\\\": 427, \\\"pinner\\\": 1, \\\"on\\\": 1550, \\\"eat\\\": 258, \\\"lough\\\": 6, \\\"econd\\\": 590, \\\"conference\\\": 3, \\\"xeter\\\": 9, \\\"ity\\\": 181, \\\"nocked\\\": 31, \\\"oncaster\\\": 3, \\\"aturday\\\": 193, \\\"will\\\": 225, \\\"ravel\\\": 67, \\\"ld\\\": 472, \\\"rafford\\\": 18, \\\"eet\\\": 192, \\\"olders\\\": 20, \\\"anchester\\\": 138, \\\"anuary\\\": 237, \\\"arsenal\\\": 22, \\\"rawn\\\": 58, \\\"toke\\\": 8, \\\"helsea\\\": 175, \\\"cunthorpe\\\": 2, \\\"inckley\\\": 4, \\\"eld\\\": 246, \\\"rentford\\\": 11, \\\"oalless\\\": 3, \\\"unday\\\": 244, \\\"uton\\\": 6, \\\"gainst\\\": 941, \\\"artin\\\": 129, \\\"llen\\\": 17, \\\"eam\\\": 397, \\\"riffin\\\": 9, \\\"ark\\\": 328, \\\"umber\\\": 758, \\\"eams\\\": 61, \\\"ifficult\\\": 174, \\\"ames\\\": 747, \\\"hampionship\\\": 71, \\\"ides\\\": 81, \\\"eekend\\\": 150, \\\"third\\\": 13, \\\"laced\\\": 40, \\\"verton\\\": 40, \\\"isit\\\": 65, \\\"lymouth\\\": 3, \\\"liverpool\\\": 15, \\\"urnley\\\": 7, \\\"crystal\\\": 3, \\\"alace\\\": 23, \\\"underland\\\": 13, \\\"fulham\\\": 3, \\\"emi\\\": 57, \\\"inalists\\\": 6, \\\"atford\\\": 2, \\\"bolton\\\": 6, \\\"pswich\\\": 3, \\\"while\\\": 396, \\\"ston\\\": 25, \\\"illa\\\": 28, \\\"heffield\\\": 46, \\\"premiership\\\": 2, \\\"trugglers\\\": 2, \\\"orwich\\\": 31, \\\"blackburn\\\": 3, \\\"west\\\": 33, \\\"est\\\": 1327, \\\"am\\\": 92, \\\"cardiff\\\": 17, \\\"reston\\\": 7, \\\"orth\\\": 214, \\\"espectively\\\": 19, \\\"southampton\\\": 7, \\\"orthampton\\\": 8, \\\"having\\\": 58, \\\"eaten\\\": 47, \\\"arlier\\\": 233, \\\"eason\\\": 355, \\\"middlesbrough\\\": 2, \\\"ither\\\": 121, \\\"windon\\\": 4, \\\"otts\\\": 4, \\\"ounty\\\": 13, \\\"purs\\\": 17, \\\"ntertain\\\": 6, \\\"righton\\\": 17, \\\"hite\\\": 98, \\\"art\\\": 599, \\\"ane\\\": 38, \\\"rsenal\\\": 137, \\\"swindon\\\": 2, \\\"iddlesbrough\\\": 24, \\\"td\\\": 28, \\\"plymouth\\\": 1, \\\"lackpool\\\": 17, \\\"derby\\\": 1, \\\"igan\\\": 5, \\\"sunderland\\\": 5, \\\"wolves\\\": 8, \\\"illwall\\\": 10, \\\"hull\\\": 1, \\\"olchester\\\": 4, \\\"tottenham\\\": 5, \\\"reading\\\": 6, \\\"tockport\\\": 1, \\\"wansea\\\": 30, \\\"birmingham\\\": 4, \\\"eeds\\\": 187, \\\"hartlepool\\\": 2, \\\"oston\\\": 28, \\\"milton\\\": 2, \\\"eynes\\\": 3, \\\"ons\\\": 21, \\\"eterborough\\\": 3, \\\"oldham\\\": 4, \\\"chelsea\\\": 30, \\\"lackburn\\\": 28, \\\"charlton\\\": 6, \\\"ochdale\\\": 3, \\\"sheff\\\": 1, \\\"preston\\\": 3, \\\"rotherham\\\": 1, \\\"eovil\\\": 3, \\\"burnley\\\": 11, \\\"iverpool\\\": 145, \\\"bournemouth\\\": 5, \\\"hester\\\": 7, \\\"coventry\\\": 1, \\\"rewe\\\": 1, \\\"watford\\\": 1, \\\"ulham\\\": 18, \\\"ipswich\\\": 1, \\\"olton\\\": 23, \\\"portsmouth\\\": 6, \\\"illingham\\\": 2, \\\"northampton\\\": 8, \\\"outhampton\\\": 35, \\\"qpr\\\": 3, \\\"ottm\\\": 1, \\\"orest\\\": 17, \\\"luton\\\": 2, \\\"matches\\\": 9, \\\"layed\\\": 267, \\\"anuary.\\\": 14, \\\"ocean\\\": 7, \\\"welve\\\": 12, \\\"aids\\\": 14, \\\"ox\\\": 260, \\\"ffice\\\": 344, \\\"cean\\\": 15, \\\"rime\\\": 408, \\\"aper\\\": 69, \\\"equel\\\": 41, \\\"tarring\\\": 44, \\\"eorge\\\": 82, \\\"looney\\\": 7, \\\"brad\\\": 4, \\\"itt\\\": 7, \\\"ulia\\\": 15, \\\"oberts\\\": 29, \\\"traight\\\": 81, \\\"hart\\\": 145, \\\"icket\\\": 46, \\\"ales\\\": 805, \\\"according\\\": 295, \\\"tudio\\\": 57, \\\"stimates\\\": 41, \\\"ollows\\\": 55, \\\"aster\\\": 95, \\\"riminals\\\": 33, \\\"ry\\\": 289, \\\"ull\\\": 303, \\\"ajor\\\": 261, \\\"eists\\\": 2, \\\"eek\\\": 661, \\\"national\\\": 13, \\\"reasure\\\": 7, \\\"into\\\": 16, \\\"lace\\\": 399, \\\"wesley\\\": 2, \\\"nipes\\\": 2, \\\"blade\\\": 2, \\\"trinity\\\": 3, \\\"taking\\\": 43, \\\"ounding\\\": 14, \\\"nimated\\\": 23, \\\"olar\\\": 7, \\\"xpress\\\": 37, \\\"starring\\\": 37, \\\"om\\\": 105, \\\"anks\\\": 140, \\\"estive\\\": 26, \\\"omedy\\\": 132, \\\"hristmas\\\": 168, \\\"ranks\\\": 3, \\\"riumph\\\": 29, \\\"arks\\\": 36, \\\"ourth\\\": 167, \\\"pening\\\": 138, \\\"ecember\\\": 236, \\\"elease\\\": 161, \\\"after\\\": 224, \\\"ilms\\\": 235, \\\"ord\\\": 298, \\\"ings\\\": 56, \\\"rilogy\\\": 12, \\\"arrowly\\\": 12, \\\"predecessor\\\": 2, \\\"leven\\\": 9, \\\"otal\\\": 184, \\\"emake\\\": 17, \\\"ilm\\\": 837, \\\"rank\\\": 48, \\\"inatra\\\": 4, \\\"irected\\\": 32, \\\"scar\\\": 137, \\\"inning\\\": 223, \\\"irector\\\": 338, \\\"teven\\\": 58, \\\"oderbergh\\\": 2, \\\"soderbergh\\\": 2, \\\"eturns\\\": 34, \\\"irect\\\": 77, \\\"eunites\\\": 3, \\\"pitt\\\": 2, \\\"att\\\": 54, \\\"amon\\\": 4, \\\"andy\\\": 31, \\\"arcia\\\": 13, \\\"lliott\\\": 6, \\\"catherine\\\": 4, \\\"eta\\\": 26, \\\"ones\\\": 160, \\\"oins\\\": 27, \\\"ll\\\": 1489, \\\"tar\\\": 294, \\\"un\\\": 429, \\\"good\\\": 36, \\\"oliday\\\": 32, \\\"ovie\\\": 158, \\\"ellman\\\": 2, \\\"president\\\": 64, \\\"istribution\\\": 45, \\\"arner\\\": 27, \\\"ros\\\": 13, \\\"us\\\": 184, \\\"ritics\\\": 92, \\\"ess\\\": 278, \\\"omplimentary\\\": 2, \\\"project\\\": 8, \\\"os\\\": 74, \\\"ngeles\\\": 63, \\\"imes\\\": 280, \\\"abelling\\\": 7, \\\"dispiriting\\\": 2, \\\"anity\\\": 10, \\\"roject\\\": 167, \\\"ilder\\\": 6, \\\"eview\\\": 83, \\\"ubbed\\\": 27, \\\"unabashedly\\\": 2, \\\"rivial\\\": 3, \\\"howard\\\": 21, \\\"its\\\": 247, \\\"ongrel\\\": 5, \\\"ibe\\\": 6, \\\"ichael\\\": 246, \\\"oward\\\": 351, \\\"eter\\\": 88, \\\"ain\\\": 304, \\\"ory\\\": 223, \\\"eader\\\": 311, \\\"cting\\\": 45, \\\"attack\\\": 9, \\\"shows\\\": 10, \\\"abour\\\": 694, \\\"rattled\\\": 4, \\\"by\\\": 236, \\\"pposition\\\": 102, \\\"pbeat\\\": 27, \\\"arty\\\": 620, \\\"pring\\\": 39, \\\"onference\\\": 155, \\\"ampaigning\\\": 47, \\\"actics\\\": 25, \\\"roved\\\": 75, \\\"ories\\\": 228, \\\"itting\\\": 54, \\\"nti\\\": 271, \\\"error\\\": 89, \\\"ebate\\\": 133, \\\"omething\\\": 236, \\\"omeone\\\": 88, \\\"somewhere\\\": 4, \\\"ittle\\\": 266, \\\"attled\\\": 22, \\\"leader\\\": 8, \\\"ommons\\\": 124, \\\"told\\\": 104, \\\"our\\\": 1056, \\\"tance\\\": 23, \\\"overnment\\\": 1136, \\\"errorism\\\": 64, \\\"egislation\\\": 74, \\\"utting\\\": 132, \\\"ountry\\\": 521, \\\"isk\\\": 119, \\\"ehaving\\\": 8, \\\"playing\\\": 18, \\\"do\\\": 34, \\\"nything\\\": 141, \\\"say\\\": 40, \\\"claim\\\": 4, \\\"ling\\\": 2, \\\"osts\\\": 245, \\\"so\\\": 254, \\\"ar\\\": 727, \\\"ear\\\": 2255, \\\"ompared\\\": 72, \\\"agin\\\": 10, \\\"to\\\": 718, \\\"hylock\\\": 3, \\\"lying\\\": 43, \\\"orning\\\": 71, \\\"alled\\\": 356, \\\"nvironment\\\": 71, \\\"ecretary\\\": 292, \\\"argaret\\\": 24, \\\"eckett\\\": 2, \\\"ejected\\\": 90, \\\"omment\\\": 84, \\\"telling\\\": 13, \\\"ery\\\": 763, \\\"eal\\\": 746, \\\"uty\\\": 70, \\\"ocus\\\": 123, \\\"roposals\\\": 131, \\\"xamples\\\": 12, \\\"eeing\\\": 60, \\\"elieve\\\": 271, \\\"eally\\\": 367, \\\"oor\\\": 173, \\\"udgement\\\": 25, \\\"ehalf\\\": 29, \\\"olicies\\\": 86, \\\"chools\\\": 111, \\\"taxes\\\": 7, \\\"immigration\\\": 9, \\\"triking\\\": 16, \\\"hord\\\": 1, \\\"oters\\\": 136, \\\"since\\\": 77, \\\"eginning\\\": 72, \\\"lection\\\": 629, \\\"olitical\\\": 218, \\\"eather\\\": 46, \\\"enied\\\": 155, \\\"olitics\\\": 100, \\\"aising\\\": 43, \\\"ase\\\": 358, \\\"ixon\\\": 10, \\\"whose\\\": 76, \\\"ancelled\\\": 24, \\\"even\\\": 245, \\\"rabbed\\\": 13, \\\"eadlines\\\": 25, \\\"laims\\\": 220, \\\"rs\\\": 38, \\\"human\\\": 13, \\\"hield\\\": 3, \\\"she\\\": 280, \\\"uman\\\": 175, \\\"lair\\\": 573, \\\"lans\\\": 472, \\\"mmigration\\\": 132, \\\"uotas\\\": 22, \\\"edia\\\": 308, \\\"overage\\\": 24, \\\"were\\\": 89, \\\"racist\\\": 1, \\\"just\\\": 73, \\\"common\\\": 2, \\\"ense\\\": 80, \\\"ledged\\\": 61, \\\"leaner\\\": 9, \\\"ospitals\\\": 27, \\\"chool\\\": 148, \\\"iscipline\\\": 30, \\\"romise\\\": 45, \\\"political\\\": 14, \\\"orrectness\\\": 2, \\\"ational\\\": 305, \\\"urriculum\\\": 6, \\\"hance\\\": 241, \\\"decent\\\": 3, \\\"state\\\": 31, \\\"ducation\\\": 137, \\\"rdinary\\\": 35, \\\"amily\\\": 164, \\\"if\\\": 375, \\\"eenage\\\": 27, \\\"pplying\\\": 10, \\\"ambridge\\\": 16, \\\"gordon\\\": 21, \\\"rown\\\": 510, \\\"tressed\\\": 42, \\\"ommitment\\\": 40, \\\"axes\\\": 130, \\\"ed\\\": 327, \\\"ape\\\": 27, \\\"ncrease\\\": 258, \\\"asic\\\": 56, \\\"tate\\\": 335, \\\"ension\\\": 74, \\\"arnings\\\": 99, \\\"inished\\\": 70, \\\"ppeal\\\": 144, \\\"ctivists\\\": 19, \\\"ble\\\": 312, \\\"hildren\\\": 267, \\\"randchildren\\\": 4, \\\"i\\\": 1040, \\\"elped\\\": 129, \\\"amous\\\": 49, \\\"labour\\\": 108, \\\"rdinator\\\": 10, \\\"lan\\\": 318, \\\"ilburn\\\": 68, \\\"onfirms\\\": 7, \\\"lways\\\": 237, \\\"trategy\\\": 73, \\\"pportunism\\\": 3, \\\"ision\\\": 45, \\\"eference\\\": 19, \\\"ppearance\\\": 53, \\\"erfectly\\\": 28, \\\"ntitled\\\": 29, \\\"ose\\\": 314, \\\"orking\\\": 260, \\\"amilies\\\": 79, \\\"amaged\\\": 24, \\\"ublic\\\": 542, \\\"pending.\\\": 1, \\\"blair\\\": 40, \\\"repares\\\": 6, \\\"oll\\\": 145, \\\"ony\\\": 320, \\\"ikely\\\": 325, \\\"arliament\\\": 151, \\\"reak\\\": 182, \\\"ditor\\\": 50, \\\"earned\\\": 21, \\\"ndrew\\\": 75, \\\"arr\\\": 21, \\\"ays\\\": 953, \\\"sk\\\": 98, \\\"ueen\\\": 48, \\\"pril\\\": 102, \\\"issolve\\\": 4, \\\"esisted\\\": 12, \\\"alls\\\": 227, \\\"arties\\\": 163, \\\"tepped\\\": 35, \\\"ecently\\\": 171, \\\"downing\\\": 17, \\\"treet\\\": 153, \\\"saying\\\": 136, \\\"iming\\\": 59, \\\"atter\\\": 120, \\\"inister\\\": 552, \\\"spokeswoman\\\": 6, \\\"nnounce\\\": 46, \\\"ants\\\": 176, \\\"ignal\\\": 28, \\\"rantic\\\": 8, \\\"estminster\\\": 42, \\\"ey\\\": 249, \\\"inance\\\": 106, \\\"covering\\\": 4, \\\"udget\\\": 250, \\\"assed\\\": 58, \\\"efore\\\": 720, \\\"loses\\\": 7, \\\"ession\\\": 43, \\\"ush\\\": 235, \\\"erious\\\": 106, \\\"rganised\\\": 39, \\\"d\\\": 289, \\\"ednesday\\\": 207, \\\"lmost\\\": 211, \\\"obody\\\": 21, \\\"enior\\\": 115, \\\"evel\\\": 200, \\\"nside\\\": 72, \\\"tself\\\": 130, \\\"oesn\\\": 86, \\\"xpect\\\": 100, \\\"oon\\\": 153, \\\"fter\\\": 1456, \\\"hort\\\": 172, \\\"ecess\\\": 1, \\\"tony\\\": 35, \\\"hips\\\": 37, \\\"asks\\\": 22, \\\"fficially\\\": 32, \\\"ntil\\\": 233, \\\"une\\\": 131, \\\"eneral\\\": 346, \\\"ecent\\\": 290, \\\"overnments\\\": 34, \\\"avoured\\\": 10, \\\"erms.\\\": 2, \\\"henman\\\": 12, \\\"opes\\\": 135, \\\"nded\\\": 78, \\\"ubai\\\": 28, \\\"eed\\\": 513, \\\"enman\\\": 42, \\\"lumped\\\": 4, \\\"efeat\\\": 98, \\\"nterrupted\\\": 6, \\\"pen\\\": 371, \\\"uarter\\\": 264, \\\"inal\\\": 365, \\\"van\\\": 31, \\\"jubicic\\\": 15, \\\"roatian\\\": 6, \\\"ighth\\\": 27, \\\"ooked\\\": 138, \\\"ictory\\\": 198, \\\"ritish\\\": 509, \\\"ourse\\\": 129, \\\"alted\\\": 12, \\\"ntervened\\\": 7, \\\"gain\\\": 283, \\\"ljubicic\\\": 1, \\\"earlier\\\": 55, \\\"spanish\\\": 2, \\\"ifth\\\": 68, \\\"ommy\\\": 24, \\\"obredo\\\": 7, \\\"ecured\\\": 32, \\\"icolas\\\": 23, \\\"iefer\\\": 6, \\\"ermany\\\": 116, \\\"afterwards\\\": 3, \\\"eft\\\": 294, \\\"ursing\\\": 6, \\\"mpire\\\": 18, \\\"reaks\\\": 31, \\\"uring\\\": 382, \\\"ncredibly\\\": 15, \\\"rustrating\\\": 13, \\\"aining\\\": 19, \\\"ept\\\": 95, \\\"elling\\\": 165, \\\"core\\\": 69, \\\"rrelevant\\\": 6, \\\"ouldn\\\": 89, \\\"appy\\\": 126, \\\"orm\\\": 220, \\\"esert.\\\": 1, \\\"wilkinson\\\": 11, \\\"dinburgh\\\": 52, \\\"onny\\\": 31, \\\"ilkinson\\\": 30, \\\"ong\\\": 705, \\\"waited\\\": 11, \\\"eturn\\\": 255, \\\"njury\\\": 223, \\\"ince\\\": 536, \\\"njuring\\\": 3, \\\"icep\\\": 1, \\\"october\\\": 13, \\\"took\\\": 25, \\\"ontact\\\": 45, \\\"raining\\\": 114, \\\"alcons\\\": 5, \\\"year\\\": 349, \\\"ly\\\": 64, \\\"alf\\\": 455, \\\"tart\\\": 370, \\\"eineken\\\": 29, \\\"urrayfield\\\": 16, \\\"ench\\\": 35, \\\"ob\\\": 265, \\\"ope\\\": 224, \\\"issed\\\": 101, \\\"utumn\\\": 37, \\\"nternationals\\\": 12, \\\"ggravating\\\": 6, \\\"aematoma\\\": 1, \\\"pper\\\": 25, \\\"rm\\\": 59, \\\"ubsequently\\\": 13, \\\"eplaced\\\": 45, \\\"ason\\\": 54, \\\"obinson\\\": 111, \\\"sale\\\": 17, \\\"harlie\\\": 34, \\\"odgson\\\": 48, \\\"shirt\\\": 2, \\\"anada\\\": 32, \\\"south\\\": 40, \\\"frica\\\": 150, \\\"ustralia\\\": 101, \\\"isrupted\\\": 8, \\\"uscle\\\": 6, \\\"roblem\\\": 232, \\\"ollowed\\\": 89, \\\"idelines\\\": 11, \\\"houlder\\\": 14, \\\"ustained\\\": 24, \\\"orld\\\": 1139, \\\"inal.\\\": 4, \\\"last\\\": 147, \\\"ars\\\": 117, \\\"ixth\\\": 51, \\\"uitable\\\": 17, \\\"oung\\\": 200, \\\"film\\\": 53, \\\"aker\\\": 101, \\\"ucas\\\": 12, \\\"minutes\\\": 119, \\\"evenge\\\": 13, \\\"arkest\\\": 1, \\\"iolent\\\": 16, \\\"eries\\\": 245, \\\"ix\\\": 496, \\\"bs\\\": 51, \\\"ired\\\": 65, \\\"lucas\\\": 3, \\\"redicted\\\": 95, \\\"ating\\\": 54, \\\"dvising\\\": 3, \\\"arents\\\": 97, \\\"cenes\\\": 30, \\\"nsuitable\\\": 3, \\\"pens\\\": 32, \\\"may\\\": 33, \\\"lassified\\\": 5, \\\"g\\\": 159, \\\"roughly\\\": 2, \\\"quivalent\\\": 27, \\\"revious\\\": 173, \\\"arried\\\": 82, \\\"estrictive\\\": 5, \\\"arental\\\": 4, \\\"uidance\\\": 22, \\\"atings\\\": 30, \\\"xception\\\": 7, \\\"ttack\\\": 123, \\\"lones\\\": 1, \\\"requel\\\": 3, \\\"riginal\\\": 122, \\\"star\\\": 15, \\\"hronicles\\\": 5, \\\"ransformation\\\": 6, \\\"eroic\\\": 2, \\\"nakin\\\": 1, \\\"kywalker\\\": 3, \\\"vil\\\": 14, \\\"arth\\\": 28, \\\"ader\\\": 2, \\\"ravels\\\": 10, \\\"lanet\\\": 11, \\\"omposed\\\": 4, \\\"rupting\\\": 1, \\\"olcanoes\\\": 1, \\\"olten\\\": 1, \\\"ava\\\": 10, \\\"act\\\": 196, \\\"evil\\\": 6, \\\"more\\\": 172, \\\"motional\\\": 14, \\\"ragedy.\\\": 1, \\\"berlin\\\": 7, \\\"heers\\\": 5, \\\"azi\\\": 16, \\\"erman\\\": 129, \\\"esistance\\\": 7, \\\"eroine\\\": 3, \\\"oud\\\": 5, \\\"pplause\\\": 4, \\\"erlin\\\": 29, \\\"estival\\\": 141, \\\"ophie\\\": 8, \\\"choll\\\": 7, \\\"ortrays\\\": 4, \\\"ember\\\": 114, \\\"ovement\\\": 42, \\\"scholl\\\": 2, \\\"was\\\": 282, \\\"rrested\\\": 54, \\\"eheaded\\\": 1, \\\"er\\\": 890, \\\"rother\\\": 53, \\\"hans\\\": 2, \\\"istributing\\\": 15, \\\"eaflets\\\": 6, \\\"ondemning\\\": 1, \\\"abhorrent\\\": 2, \\\"yranny\\\": 12, \\\"dolf\\\": 4, \\\"itler\\\": 12, \\\"director\\\": 100, \\\"arc\\\": 15, \\\"othemund\\\": 2, \\\"eeling\\\": 41, \\\"esponsibility\\\": 70, \\\"eep\\\": 274, \\\"egacy\\\": 13, \\\"cholls\\\": 1, \\\"omehow\\\": 9, \\\"deas\\\": 46, \\\"live\\\": 68, \\\"rew\\\": 89, \\\"ranscripts\\\": 1, \\\"estapo\\\": 1, \\\"nterrogations\\\": 1, \\\"reserved\\\": 2, \\\"rchive\\\": 4, \\\"ommunist\\\": 6, \\\"ecret\\\": 36, \\\"olice\\\": 225, \\\"their\\\": 64, \\\"iscovery\\\": 14, \\\"nspiration\\\": 7, \\\"orked\\\": 129, \\\"losely\\\": 42, \\\"urviving\\\": 4, \\\"elatives\\\": 14, \\\"including\\\": 237, \\\"isters\\\": 23, \\\"nsure\\\": 153, \\\"istorical\\\": 24, \\\"ccuracy\\\": 8, \\\"embers\\\": 195, \\\"irst\\\": 1325, \\\"tarted\\\": 142, \\\"ummer\\\": 159, \\\"ropped\\\": 94, \\\"unich\\\": 16, \\\"niversity\\\": 132, \\\"alling\\\": 112, \\\"day\\\": 16, \\\"eckoning\\\": 3, \\\"egime\\\": 33, \\\"ocuses\\\": 8, \\\"rrest\\\": 55, \\\"ntense\\\": 14, \\\"aw\\\": 533, \\\"eny\\\": 23, \\\"harges\\\": 125, \\\"efiant\\\": 6, \\\"ying\\\": 37, \\\"rize\\\": 169, \\\"outh\\\": 248, \\\"frican\\\": 63, \\\"ersion\\\": 181, \\\"izet\\\": 2, \\\"ragic\\\": 6, \\\"pera\\\": 48, \\\"armen\\\": 6, \\\"hot\\\": 121, \\\"own\\\": 649, \\\"hosa\\\": 2, \\\"anguage\\\": 83, \\\"remiered\\\": 2, \\\"khayelitsha\\\": 2, \\\"hayelitsha\\\": 2, \\\"ownship\\\": 1, \\\"tory\\\": 173, \\\"erformed\\\": 50, \\\"strong\\\": 23, \\\"usic\\\": 798, \\\"roupe\\\": 2, \\\"ebut\\\": 112, \\\"erformance\\\": 220, \\\"eature\\\": 81, \\\"years\\\": 265, \\\"ominated\\\": 177, \\\"olden\\\": 76, \\\"ward.\\\": 3, \\\"virgin\\\": 9, \\\"lue\\\": 54, \\\"lummet\\\": 3, \\\"ustralian\\\": 147, \\\"irline\\\": 94, \\\"irgin\\\": 23, \\\"lunged\\\": 10, \\\"arned\\\": 230, \\\"teep\\\": 3, \\\"rofits\\\": 163, \\\"ax\\\": 436, \\\"arch\\\": 130, \\\"ower\\\": 369, \\\"luggish\\\": 18, \\\"emand\\\": 222, \\\"eported\\\": 176, \\\"reviously\\\": 101, \\\"ovember\\\": 186, \\\"continues\\\": 5, \\\"xecutive\\\": 304, \\\"rett\\\": 3, \\\"odfrey\\\": 1, \\\"wned\\\": 74, \\\"ichard\\\": 79, \\\"ranson\\\": 5, \\\"truggling\\\": 54, \\\"end\\\": 156, \\\"ressure\\\": 151, \\\"ival\\\": 99, \\\"etstar\\\": 1, \\\"assenger\\\": 17, \\\"orecast\\\": 66, \\\"approximately\\\": 1, \\\"ugust\\\": 75, \\\"due\\\": 25, \\\"ough\\\": 128, \\\"first\\\": 30, \\\"ue\\\": 286, \\\"lack\\\": 144, \\\"ising\\\": 80, \\\"uel\\\": 87, \\\"oughly\\\": 11, \\\"omestic\\\": 101, \\\"arrier\\\": 42, \\\"qantas\\\": 11, \\\"ought\\\": 181, \\\"jetstar\\\": 1, \\\"kies\\\": 5, \\\"ydney\\\": 52, \\\"isted\\\": 39, \\\"ecovered\\\": 20, \\\"lightly\\\": 57, \\\"lose\\\": 197, \\\"shares\\\": 32, \\\"hareholder\\\": 37, \\\"patrick\\\": 4, \\\"orporation\\\": 31, \\\"wns\\\": 42, \\\"lose.\\\": 1, \\\"crude\\\": 1, \\\"il\\\": 295, \\\"rices\\\": 281, \\\"bove\\\": 87, \\\"arts\\\": 55, \\\"tates\\\": 111, \\\"rude\\\": 48, \\\"arrel\\\": 24, \\\"ime\\\": 1280, \\\"reezing\\\": 5, \\\"emperatures\\\": 10, \\\"eavy\\\": 41, \\\"nowfall\\\": 1, \\\"eating\\\": 49, \\\"where\\\": 168, \\\"tocks\\\": 24, \\\"fresh\\\": 6, \\\"alue\\\": 142, \\\"ollar\\\": 242, \\\"arry\\\": 212, \\\"losed\\\": 86, \\\"uesday\\\": 207, \\\"opec\\\": 4, \\\"utput\\\": 75, \\\"lthough\\\": 105, \\\"elow\\\": 79, \\\"eak\\\": 74, \\\"eached\\\": 107, \\\"ctober\\\": 148, \\\"prices\\\": 7, \\\"verage\\\": 128, \\\"brent\\\": 3, \\\"ondon\\\": 437, \\\"rading\\\": 104, \\\"adding\\\": 58, \\\"much\\\": 23, \\\"estern\\\": 46, \\\"merica\\\": 120, \\\"hivering\\\": 3, \\\"nseasonably\\\": 3, \\\"ecline\\\": 56, \\\"uro\\\": 116, \\\"erved\\\": 30, \\\"nflate\\\": 6, \\\"oved\\\": 118, \\\"harply\\\": 22, \\\"vernight\\\": 6, \\\"ollowing\\\": 217, \\\"hris\\\": 58, \\\"urness\\\": 1, \\\"trategist\\\": 19, \\\"cast\\\": 6, \\\"ontinues\\\": 63, \\\"eaken\\\": 7, \\\"oil\\\": 30, \\\"bviously\\\": 65, \\\"igher\\\": 163, \\\"several\\\": 26, \\\"pec\\\": 17, \\\"roduction\\\": 185, \\\"nlikely\\\": 77, \\\"citing\\\": 7, \\\"trong\\\": 255, \\\"sia\\\": 85, \\\"gree\\\": 75, \\\"upply\\\": 57, \\\"athi\\\": 2, \\\"hatwan\\\": 2, \\\"libya\\\": 3, \\\"euters\\\": 60, \\\"nless\\\": 55, \\\"atches\\\": 99, \\\"lobal\\\": 187, \\\"xcessive\\\": 7, \\\"rrival\\\": 21, \\\"orthern\\\": 73, \\\"emisphere\\\": 18, \\\"ttention\\\": 52, \\\"tockpiles\\\": 7, \\\"asoline\\\": 4, \\\"higher\\\": 22, \\\"heavy\\\": 5, \\\"orce\\\": 131, \\\"ases.\\\": 1, \\\"hague\\\": 3, \\\"given\\\": 39, \\\"mbition\\\": 34, \\\"onservative\\\": 115, \\\"illiam\\\": 51, \\\"ague\\\": 25, \\\"tand\\\": 138, \\\"eadership\\\": 69, \\\"iven\\\": 281, \\\"aily\\\": 90, \\\"elegraph\\\": 34, \\\"ife\\\": 410, \\\"oo\\\": 428, \\\"boring\\\": 3, \\\"nfulfilling\\\": 2, \\\"election\\\": 54, \\\"does\\\": 9, \\\"ule\\\": 103, \\\"emain\\\": 146, \\\"ichmond\\\": 2, \\\"north\\\": 8, \\\"orks\\\": 88, \\\"fion\\\": 2, \\\"ublished\\\": 85, \\\"iography\\\": 11, \\\"also\\\": 121, \\\"anted\\\": 191, \\\"ontinue\\\": 216, \\\"riting\\\": 70, \\\"ewspaper\\\": 121, \\\"definitely\\\": 4, \\\"etermination\\\": 24, \\\"tay\\\": 112, \\\"entral\\\": 107, \\\"ole\\\": 365, \\\"isappoint\\\": 4, \\\"tim\\\": 12, \\\"ollins\\\": 40, \\\"hadow\\\": 72, \\\"huge\\\": 15, \\\"oost\\\": 157, \\\"eturned\\\": 61, \\\"ecame\\\": 119, \\\"eel\\\": 205, \\\"ortunate\\\": 12, \\\"ge\\\": 165, \\\"rammed\\\": 2, \\\"ntire\\\": 39, \\\"areer\\\": 176, \\\"abinet\\\": 103, \\\"ranch\\\": 12, \\\"hings\\\": 223, \\\"iberating\\\": 4, \\\"isjudged\\\": 3, \\\"aybe\\\": 41, \\\"asn\\\": 84, \\\"riven\\\": 69, \\\"hought\\\": 258, \\\"aid.\\\": 89, \\\"moya\\\": 9, \\\"avis\\\": 115, \\\"arlos\\\": 28, \\\"oya\\\": 34, \\\"escribed\\\": 89, \\\"pain\\\": 89, \\\"oddick\\\": 104, \\\"sa\\\": 73, \\\"eville\\\": 33, \\\"issing\\\": 81, \\\"victory\\\": 10, \\\"nassailable\\\": 3, \\\"oken\\\": 7, \\\"ights\\\": 291, \\\"reaming\\\": 3, \\\"nergy\\\": 121, \\\"ocused\\\": 45, \\\"ived\\\": 33, \\\"itle\\\": 215, \\\"alencia\\\": 9, \\\"nicknamed\\\": 6, \\\"harly\\\": 4, \\\"admitted\\\": 8, \\\"ream\\\": 33, \\\"ervous\\\": 26, \\\"utset\\\": 9, \\\"bsessed\\\": 12, \\\"elps\\\": 38, \\\"each\\\": 158, \\\"oals\\\": 62, \\\"ncredible\\\": 29, \\\"oint\\\": 288, \\\"panish\\\": 85, \\\"ordi\\\": 4, \\\"rrese\\\": 5, \\\"pportunity\\\": 129, \\\"aiting\\\": 77, \\\"emarkable\\\": 20, \\\"afael\\\": 24, \\\"adal\\\": 52, \\\"ingles\\\": 79, \\\"ged\\\": 44, \\\"allorcan\\\": 2, \\\"oungest\\\": 12, \\\"layer\\\": 289, \\\"inish\\\": 57, \\\"fterwards\\\": 24, \\\"oach\\\": 221, \\\"atrick\\\": 17, \\\"cenroe\\\": 5, \\\"ennis\\\": 85, \\\"urface\\\": 25, \\\"uys\\\": 45, \\\"low\\\": 151, \\\"ourts\\\": 54, \\\"earn\\\": 46, \\\"marter\\\": 8, \\\"actically\\\": 4, \\\"obviously\\\": 9, \\\"nrealistic\\\": 5, \\\"onstantly\\\": 20, \\\"chedule\\\": 22, \\\"ertainly\\\": 87, \\\"ppropriate\\\": 33, \\\"ouple\\\": 97, \\\"vents\\\": 79, \\\"tuff\\\": 41, \\\"roddick\\\": 15, \\\"rustrated\\\": 17, \\\"osing\\\": 73, \\\"oth\\\": 408, \\\"lympic\\\": 140, \\\"tadium\\\": 82, \\\"elt\\\": 111, \\\"hole\\\": 143, \\\"ourters\\\": 2, \\\"merican\\\": 226, \\\"hances\\\": 74, \\\"idn\\\": 163, \\\"onvert\\\": 13, \\\"ottom\\\": 31, \\\"imple\\\": 72, \\\"hat.\\\": 10, \\\"orean\\\": 23, \\\"redit\\\": 107, \\\"escued\\\": 4, \\\"orea\\\": 65, \\\"argest\\\": 145, \\\"verted\\\": 2, \\\"iquidation\\\": 4, \\\"rillion\\\": 26, \\\"bail\\\": 2, \\\"hreatened\\\": 40, \\\"ollapse\\\": 35, \\\"uge\\\": 195, \\\"ebts\\\": 36, \\\"reditors\\\": 42, \\\"arent\\\": 27, \\\"escue\\\": 16, \\\"onsortium\\\": 25, \\\"onglomerate\\\": 6, \\\"have\\\": 132, \\\"ach\\\": 252, \\\"tabilise\\\": 4, \\\"lg\\\": 13, \\\"illion\\\": 486, \\\"ustomers\\\": 165, \\\"ent\\\": 485, \\\"hockwaves\\\": 2, \\\"conomy\\\": 442, \\\"ecure\\\": 78, \\\"everal\\\": 164, \\\"voided\\\": 22, \\\"ankruptcy\\\": 86, \\\"elist\\\": 3, \\\"riggered\\\": 13, \\\"assive\\\": 86, \\\"ebt\\\": 147, \\\"edemptions\\\": 1, \\\"orced\\\": 129, \\\"unless\\\": 11, \\\"greement\\\": 104, \\\"unding\\\": 69, \\\"ny\\\": 715, \\\"aah\\\": 1, \\\"hong\\\": 5, \\\"yu\\\": 1, \\\"executive\\\": 10, \\\"evelopment\\\": 173, \\\"ank\\\": 394, \\\"trillion\\\": 25, \\\"onverted\\\": 15, \\\"quity\\\": 26, \\\"urpose\\\": 31, \\\"apital\\\": 90, \\\"njection\\\": 12, \\\"void\\\": 81, \\\"elisting\\\": 3, \\\"oal\\\": 185, \\\"nalyst\\\": 109, \\\"ejong\\\": 1, \\\"ecurities\\\": 55, \\\"lowly\\\": 17, \\\"ecovering\\\": 11, \\\"risis\\\": 47, \\\"ubble\\\": 11, \\\"urst\\\": 15, \\\"illions\\\": 131, \\\"onsumers\\\": 167, \\\"epayments\\\": 12, \\\"rofit\\\": 100, \\\"eptember\\\": 129, \\\"eeded\\\": 229, \\\"urther\\\": 263, \\\"hrown\\\": 34, \\\"tock\\\": 171, \\\"xchange\\\": 140, \\\"xceeds\\\": 6, \\\"ssets\\\": 61, \\\"unning.\\\": 1, \\\"tem\\\": 20, \\\"esearch\\\": 267, \\\"acked\\\": 131, \\\"rightened\\\": 4, \\\"ontroversial\\\": 87, \\\"residential\\\": 23, \\\"pposed\\\": 41, \\\"xtending\\\": 22, \\\"rgued\\\": 103, \\\"oral\\\": 23, \\\"mbracing\\\": 8, \\\"cience\\\": 50, \\\"ictims\\\": 67, \\\"lzheimer\\\": 4, \\\"parkinson\\\": 1, \\\"otor\\\": 18, \\\"eurone\\\": 3, \\\"isease\\\": 27, \\\"ffer\\\": 308, \\\"uffer\\\": 32, \\\"evastating\\\": 9, \\\"llnesses\\\": 3, \\\"mbryonic\\\": 1, \\\"llowed\\\": 109, \\\"stem\\\": 2, \\\"bility\\\": 97, \\\"evelop\\\": 69, \\\"ody\\\": 115, \\\"issue\\\": 5, \\\"ypes\\\": 29, \\\"scientists\\\": 2, \\\"aboratory\\\": 20, \\\"pecific\\\": 54, \\\"idney\\\": 9, \\\"heart\\\": 2, \\\"rain\\\": 59, \\\"cknowledged\\\": 27, \\\"enuine\\\": 35, \\\"oncerns\\\": 111, \\\"ustn\\\": 1, \\\"hange\\\": 251, \\\"ostalgic\\\": 1, \\\"ptimistic\\\": 49, \\\"oliticians\\\": 79, \\\"reate\\\": 147, \\\"ramework\\\": 13, \\\"arnessed\\\": 1, \\\"enefit\\\": 76, \\\"ankind\\\": 2, \\\"xpectancy\\\": 8, \\\"riton\\\": 18, \\\"round\\\": 476, \\\"society\\\": 3, \\\"nhance\\\": 16, \\\"uality\\\": 121, \\\"ives\\\": 189, \\\"row\\\": 82, \\\"lder\\\": 57, \\\"oncerned\\\": 118, \\\"earful\\\": 5, \\\"eddling\\\": 2, \\\"ouls\\\": 6, \\\"espect\\\": 55, \\\"hose\\\": 634, \\\"arkinson\\\": 5, \\\"multiple\\\": 2, \\\"clerosis\\\": 5, \\\"motor\\\": 1, \\\"alzheimer\\\": 1, \\\"apers\\\": 42, \\\"ossibly\\\": 21, \\\"eart\\\": 85, \\\"no\\\": 118, \\\"asy\\\": 118, \\\"nswers\\\": 9, \\\"over\\\": 151, \\\"ecessary\\\": 41, \\\"ourage\\\": 8, \\\"orally\\\": 1, \\\"chieved\\\": 56, \\\"uperman\\\": 2, \\\"ctor\\\": 180, \\\"hristopher\\\": 12, \\\"eeve\\\": 2, \\\"dvocate\\\": 7, \\\"aralysed\\\": 9, \\\"orse\\\": 69, \\\"iding\\\": 18, \\\"ccident\\\": 28, \\\"emarks\\\": 26, \\\"omen\\\": 228, \\\"ommittee\\\": 176, \\\"mbitions\\\": 44, \\\"alues.\\\": 2, \\\"connors\\\": 5, \\\"immy\\\": 21, \\\"onnors\\\": 11, \\\"lanning\\\": 97, \\\"erm\\\": 218, \\\"elationship\\\": 65, \\\"awn\\\": 9, \\\"ssociation\\\": 140, \\\"nearth\\\": 1, \\\"pent\\\": 123, \\\"ta\\\": 34, \\\"lite\\\": 18, \\\"inter\\\": 47, \\\"amp\\\": 61, \\\"anga\\\": 5, \\\"ttitude\\\": 17, \\\"rrangement\\\": 5, \\\"onfusing\\\": 11, \\\"lta\\\": 2, \\\"john\\\": 31, \\\"rowther\\\": 1, \\\"added\\\": 21, \\\"oaches\\\": 23, \\\"layers\\\": 477, \\\"ood\\\": 714, \\\"leading\\\": 25, \\\"unior\\\": 22, \\\"reg\\\": 21, \\\"usedski\\\": 26, \\\"arvind\\\": 1, \\\"armar\\\": 4, \\\"nne\\\": 9, \\\"eothavong\\\": 1, \\\"mazing\\\": 26, \\\"ite\\\": 215, \\\"unch\\\": 12, \\\"speaking\\\": 35, \\\"mpressed\\\": 30, \\\"orkouts\\\": 1, \\\"very\\\": 369, \\\"ractice\\\": 38, \\\"nteresting\\\": 45, \\\"esire\\\": 45, \\\"assion\\\": 28, \\\"rought\\\": 122, \\\"urrounding\\\": 27, \\\"nstilling\\\": 1, \\\"mportance\\\": 31, \\\"uy\\\": 218, \\\"ffort\\\": 103, \\\"inute\\\": 93, \\\"elgate\\\": 2, \\\"port\\\": 170, \\\"antastic\\\": 58, \\\"umble\\\": 9, \\\"onsidering\\\": 54, \\\"opefully\\\": 39, \\\"l\\\": 201, \\\"ndividual\\\": 99, \\\"lear\\\": 223, \\\"week\\\": 4, \\\"espects\\\": 12, \\\"nput\\\": 4, \\\"hy\\\": 158, \\\"take\\\": 96, \\\"eputation\\\": 36, \\\"uccessful\\\": 93, \\\"greed\\\": 175, \\\"ommentate\\\": 2, \\\"imbledon\\\": 41, \\\"hampionships\\\": 83, \\\"ournament.\\\": 2, \\\"japanese\\\": 12, \\\"anking\\\": 69, \\\"attle\\\": 128, \\\"umitomo\\\": 7, \\\"itsui\\\": 3, \\\"ithdrawn\\\": 18, \\\"akeover\\\": 86, \\\"fj\\\": 11, \\\"oldings\\\": 17, \\\"enabling\\\": 6, \\\"erge\\\": 44, \\\"itsubishi\\\": 16, \\\"okyo\\\": 16, \\\"ounterparts\\\": 15, \\\"riday\\\": 195, \\\"clearing\\\": 2, \\\"onclude\\\": 6, \\\"en\\\": 406, \\\"deal\\\": 28, \\\"xit\\\": 18, \\\"nds\\\": 23, \\\"rofile\\\": 53, \\\"apanese\\\": 83, \\\"istory\\\": 128, \\\"japan\\\": 47, \\\"ierce\\\": 29, \\\"sumitomo\\\": 2, \\\"tabled\\\": 1, \\\"valuing\\\": 2, \\\"owever\\\": 143, \\\"ufj\\\": 1, \\\"anagement\\\": 111, \\\"nown\\\": 175, \\\"mtfg\\\": 1, \\\"concerns\\\": 15, \\\"bsorb\\\": 2, \\\"nvestors\\\": 118, \\\"ccept\\\": 68, \\\"tfg\\\": 2, \\\"erger\\\": 44, \\\"tatement\\\": 225, \\\"ngoing\\\": 27, \\\"ntegration\\\": 11, \\\"perations\\\": 73, \\\"persisting\\\": 1, \\\"roposal\\\": 54, \\\"nterests\\\": 64, \\\"hareholders\\\": 86, \\\"mitsubishi\\\": 7, \\\"pproved\\\": 38, \\\"irms\\\": 384, \\\"ormality\\\": 3, \\\"urn\\\": 146, \\\"eepening\\\": 1, \\\"ies\\\": 61, \\\"aiwa\\\": 9, \\\"another\\\": 57, \\\"enture\\\": 37, \\\"peculation\\\": 83, \\\"lown\\\": 14, \\\"ncreasingly\\\": 66, \\\"eeking\\\": 60, \\\"lliances\\\": 2, \\\"rofits.\\\": 2, \\\"games\\\": 45, \\\"urvival\\\": 14, \\\"ndependent\\\": 135, \\\"akers\\\": 74, \\\"argonaut\\\": 6, \\\"ale\\\": 293, \\\"ased\\\": 404, \\\"otter\\\": 36, \\\"mployees\\\": 43, \\\"evere\\\": 21, \\\"ash\\\": 209, \\\"dministrators\\\": 10, \\\"nline\\\": 325, \\\"rgonaut\\\": 13, \\\"days\\\": 45, \\\"uspended\\\": 80, \\\"evelopers\\\": 57, \\\"long\\\": 77, \\\"eadquarters\\\": 27, \\\"perates\\\": 29, \\\"tudios\\\": 65, \\\"rovided\\\": 51, \\\"ealthy\\\": 22, \\\"oftware\\\": 370, \\\"onstant\\\": 15, \\\"eals\\\": 59, \\\"ublishers\\\": 15, \\\"signs\\\": 2, \\\"rouble\\\": 66, \\\"merged\\\": 51, \\\"elays\\\": 26, \\\"ontracts\\\": 42, \\\"those\\\": 60, \\\"elayed\\\": 38, \\\"arn\\\": 64, \\\"unning\\\": 193, \\\"uspend\\\": 16, \\\"easures\\\": 98, \\\"some\\\": 187, \\\"edundancies\\\": 6, \\\"uspected\\\": 26, \\\"taff\\\": 111, \\\"mployed\\\": 17, \\\"atest\\\": 248, \\\"uts\\\": 161, \\\"staff\\\": 14, \\\"dgware\\\": 3, \\\"orpheme\\\": 4, \\\"ffices\\\": 31, \\\"entish\\\": 2, \\\"london\\\": 27, \\\"dd\\\": 106, \\\"onsters\\\": 6, \\\"ubin\\\": 6, \\\"artners\\\": 25, \\\"inances\\\": 38, \\\"oncluded\\\": 26, \\\"dministrator\\\": 8, \\\"estructuing\\\": 1, \\\"partly\\\": 12, \\\"verheads\\\": 5, \\\"remises\\\": 16, \\\"opeful\\\": 19, \\\"xpressions\\\": 1, \\\"nterest\\\": 270, \\\"uarters\\\": 33, \\\"uick\\\": 47, \\\"edundant\\\": 5, \\\"eceive\\\": 95, \\\"ages\\\": 58, \\\"redundancy\\\": 1, \\\"hopefully\\\": 8, \\\"hristmas.\\\": 1, \\\"security\\\": 23, \\\"arning\\\": 105, \\\"fbi\\\": 3, \\\"irus\\\": 167, \\\"ederal\\\": 88, \\\"ureau\\\": 9, \\\"nvestigation\\\": 78, \\\"omputer\\\": 318, \\\"pread\\\": 66, \\\"ails\\\": 100, \\\"urport\\\": 5, \\\"bi\\\": 36, \\\"ov\\\": 5, \\\"ddress\\\": 76, \\\"ecipients\\\": 6, \\\"ccessed\\\": 10, \\\"llegal\\\": 102, \\\"ebsites\\\": 108, \\\"essages\\\": 114, \\\"nternet\\\": 291, \\\"onitored\\\": 10, \\\"omplaint\\\": 37, \\\"enter\\\": 21, \\\"ttachment\\\": 21, \\\"ontains\\\": 23, \\\"essage\\\": 118, \\\"sks\\\": 8, \\\"lick\\\": 32, \\\"nswer\\\": 90, \\\"uestions\\\": 83, \\\"uestionnaire\\\": 2, \\\"nfects\\\": 5, \\\"ecipient\\\": 7, \\\"gency\\\": 132, \\\"nce\\\": 170, \\\"nfected\\\": 48, \\\"users\\\": 40, \\\"ever\\\": 296, \\\"nsolicited\\\": 12, \\\"recipients\\\": 2, \\\"imilar\\\": 146, \\\"olicitations\\\": 2, \\\"ngage\\\": 19, \\\"ending\\\": 99, \\\"anner\\\": 29, \\\"nvestigating\\\": 30, \\\"honey\\\": 6, \\\"onth\\\": 396, \\\"hut\\\": 44, \\\"ccounts\\\": 98, \\\"used\\\": 15, \\\"ommunicate\\\": 18, \\\"because\\\": 97, \\\"ecurity\\\": 301, \\\"reach\\\": 25, \\\"pokeswoman\\\": 66, \\\"ncidents\\\": 15, \\\"ppear\\\": 88, \\\"nrelated.\\\": 2, \\\"halo\\\": 14, \\\"eralds\\\": 4, \\\"raffic\\\": 82, \\\"xplosion\\\": 15, \\\"opularity\\\": 43, \\\"aming\\\": 165, \\\"pell\\\": 21, \\\"warns\\\": 2, \\\"onitoring\\\": 28, \\\"andvine\\\": 3, \\\"ssued\\\": 71, \\\"nalysis\\\": 29, \\\"hows\\\": 157, \\\"box\\\": 79, \\\"ourfold\\\": 1, \\\"aunch\\\": 158, \\\"alo\\\": 32, \\\"ontinued\\\": 87, \\\"service\\\": 11, \\\"emands\\\": 46, \\\"andwidth\\\": 24, \\\"opular\\\": 168, \\\"ingle\\\": 174, \\\"onnected\\\": 25, \\\"ubscription\\\": 28, \\\"xbox\\\": 7, \\\"gamers\\\": 7, \\\"thers\\\": 153, \\\"ompare\\\": 10, \\\"urge\\\": 27, \\\"umbers\\\": 127, \\\"ndustry\\\": 410, \\\"ncreases\\\": 56, \\\"orin\\\": 1, \\\"ongestion\\\": 4, \\\"providers\\\": 2, \\\"ntelligent\\\": 14, \\\"finding\\\": 18, \\\"sing\\\": 309, \\\"ecome\\\": 303, \\\"ommon\\\": 79, \\\"harge\\\": 125, \\\"mount\\\": 124, \\\"ttributed\\\": 13, \\\"larion\\\": 1, \\\"sps\\\": 18, \\\"sers\\\": 375, \\\"rioritising\\\": 1, \\\"eserving\\\": 4, \\\"actors\\\": 30, \\\"poils\\\": 1, \\\"lag\\\": 9, \\\"oticeable\\\": 2, \\\"elay\\\": 49, \\\"amer\\\": 11, \\\"licking\\\": 11, \\\"eyboard\\\": 21, \\\"igrate\\\": 2, \\\"owest\\\": 38, \\\"nalysing\\\": 2, \\\"ungry\\\": 9, \\\"amers\\\": 80, \\\"indsay\\\": 19, \\\"chroth\\\": 1, \\\"ankee\\\": 1, \\\"ompetitive\\\": 53, \\\"operators\\\": 4, \\\"ifferentiate\\\": 4, \\\"ccess\\\": 249, \\\"ountries\\\": 273, \\\"evels\\\": 114, \\\"omes\\\": 260, \\\"online\\\": 19, \\\"ugely\\\": 48, \\\"opular.\\\": 3, \\\"bates\\\": 2, \\\"ompleted\\\": 44, \\\"hairman\\\": 204, \\\"ealed\\\": 12, \\\"gmt\\\": 51, \\\"elighted\\\": 42, \\\"tepping\\\": 14, \\\"antel\\\": 1, \\\"ecognise\\\": 45, \\\"allen\\\": 60, \\\"head\\\": 295, \\\"elongs\\\": 5, \\\"ans\\\": 223, \\\"uise\\\": 4, \\\"eneva\\\": 8, \\\"ports\\\": 74, \\\"und\\\": 127, \\\"evealed\\\": 115, \\\"elland\\\": 1, \\\"oad\\\": 103, \\\"horp\\\": 1, \\\"rch\\\": 3, \\\"ask\\\": 67, \\\"ort\\\": 95, \\\"emaining\\\": 56, \\\"unnel\\\": 12, \\\"irefighting\\\": 1, \\\"utgoing\\\": 6, \\\"erald\\\": 13, \\\"rasner\\\": 3, \\\"nsures\\\": 12, \\\"edium\\\": 28, \\\"proposals\\\": 4, \\\"otally\\\": 34, \\\"leeds\\\": 12, \\\"onsolidate\\\": 4, \\\"my\\\": 40, \\\"oard\\\": 166, \\\"ucceeded\\\": 15, \\\"educing\\\": 34, \\\"irelessly\\\": 4, \\\"olve\\\": 21, \\\"ighty\\\": 14, \\\"ercent\\\": 16, \\\"vercome\\\": 30, \\\"uccess\\\": 192, \\\"ackground\\\": 26, \\\"ndisclosed\\\": 10, \\\"eriod\\\": 134, \\\"mooth\\\": 8, \\\"npaid\\\": 12, \\\"apacity\\\": 75, \\\"hile\\\": 396, \\\"orimer\\\": 2, \\\"ccormick\\\": 3, \\\"erve\\\": 95, \\\"onsultant\\\": 18, \\\"ncoming\\\": 6, \\\"irectors\\\": 55, \\\"eave\\\": 115, \\\"oans\\\": 40, \\\"nderstood\\\": 34, \\\"oined\\\": 85, \\\"vonne\\\": 1, \\\"odd\\\": 13, \\\"lawyer\\\": 16, \\\"aylor\\\": 81, \\\"efused\\\": 79, \\\"etails\\\": 106, \\\"igures\\\": 301, \\\"ea\\\": 60, \\\"urrent\\\": 267, \\\"heques\\\": 1, \\\"erson\\\": 106, \\\"tretching\\\": 7, \\\"nternal\\\": 27, \\\"rrangements\\\": 16, \\\"oman\\\": 93, \\\"bramovich\\\": 4, \\\"tamford\\\": 13, \\\"ridge\\\": 32, \\\"nvest\\\": 36, \\\"sebastien\\\": 4, \\\"ainsbury\\\": 7, \\\"ithdrew\\\": 19, \\\"fforts\\\": 78, \\\"ailed\\\": 214, \\\"rink\\\": 42, \\\"dministration\\\": 61, \\\"eduction\\\": 26, \\\"points\\\": 27, \\\"ootball\\\": 173, \\\"arrival\\\": 1, \\\"nvestment\\\": 196, \\\"pared\\\": 3, \\\"rospect.\\\": 1, \\\"cole\\\": 12, \\\"engthy\\\": 12, \\\"arlton\\\": 2, \\\"triker\\\": 69, \\\"oan\\\": 37, \\\"picked\\\": 5, \\\"nock\\\": 19, \\\"match\\\": 4, \\\"olland\\\": 18, \\\"ction\\\": 326, \\\"eary\\\": 17, \\\"whether\\\": 20, \\\"truggled\\\": 30, \\\"nkle\\\": 25, \\\"nable\\\": 71, \\\"hortage\\\": 11, \\\"trikers\\\": 6, \\\"arius\\\": 1, \\\"assell\\\": 7, \\\"roken\\\": 75, \\\"mergence\\\": 10, \\\"uke\\\": 8, \\\"oore\\\": 27, \\\"lleviated\\\": 1, \\\"anager\\\": 214, \\\"epartment.\\\": 1, \\\"mobile\\\": 46, \\\"udio\\\": 45, \\\"nters\\\": 7, \\\"imension\\\": 9, \\\"hones\\\": 229, \\\"loser\\\": 54, \\\"biquitous\\\": 5, \\\"audio\\\": 12, \\\"ecoming\\\": 106, \\\"mall\\\": 182, \\\"evice\\\": 111, \\\"uzzing\\\": 2, \\\"umps\\\": 14, \\\"isappearing\\\": 2, \\\"urround\\\": 12, \\\"emo\\\": 14, \\\"nremarkable\\\": 1, \\\"eard\\\": 67, \\\"ulti\\\": 41, \\\"peaker\\\": 29, \\\"inema\\\": 68, \\\"ystem\\\": 402, \\\"tartling\\\": 2, \\\"merging\\\": 23, \\\"british\\\": 33, \\\"onaptic\\\": 5, \\\"eveloped\\\": 80, \\\"merges\\\": 3, \\\"tereo\\\": 3, \\\"peakers\\\": 9, \\\"firms\\\": 11, \\\"idening\\\": 5, \\\"anaging\\\": 32, \\\"onteith\\\": 3, \\\"ositional\\\": 3, \\\"uite\\\": 144, \\\"making\\\": 43, \\\"eem\\\": 53, \\\"igger\\\": 70, \\\"headphones\\\": 1, \\\"icer\\\": 2, \\\"roper\\\": 41, \\\"tt\\\": 11, \\\"ocomo\\\": 2, \\\"tandards\\\": 86, \\\"andsets\\\": 62, \\\"ec\\\": 86, \\\"fujitsu\\\": 2, \\\"eleased\\\": 204, \\\"arker\\\": 42, \\\"roduced\\\": 84, \\\"amaha\\\": 2, \\\"ohm\\\": 1, \\\"onsoles\\\": 52, \\\"fficient\\\": 35, \\\"sychoacoustics\\\": 1, \\\"lastair\\\": 22, \\\"ibbald\\\": 1, \\\"asically\\\": 17, \\\"ool\\\": 104, \\\"hinking\\\": 58, \\\"oming\\\": 198, \\\"reas\\\": 128, \\\"ctually\\\": 100, \\\"sn\\\": 84, \\\"ses\\\": 72, \\\"ertain\\\": 84, \\\"nformation\\\": 344, \\\"ffectively\\\": 51, \\\"ynthesising\\\": 2, \\\"andset\\\": 40, \\\"tructure\\\": 36, \\\"ncoder\\\": 1, \\\"elping\\\": 70, \\\"nderstand\\\": 86, \\\"manating\\\": 2, \\\"sonaptic\\\": 2, \\\"rocessing\\\": 31, \\\"lgorithms\\\": 4, \\\"imic\\\": 1, \\\"ncoding\\\": 1, \\\"giving\\\": 20, \\\"mpression\\\": 25, \\\"right\\\": 52, \\\"istener\\\": 3, \\\"ource\\\": 83, \\\"ontieth\\\": 2, \\\"hape\\\": 37, \\\"auses\\\": 20, \\\"ifferences\\\": 19, \\\"ownloading\\\": 32, \\\"andhelds\\\": 10, \\\"ften\\\": 103, \\\"imitations\\\": 4, \\\"creens\\\": 46, \\\"mmersive\\\": 13, \\\"ishing\\\": 21, \\\"creating\\\": 7, \\\"ield\\\": 104, \\\"lays\\\": 60, \\\"driving\\\": 5, \\\"hoot\\\": 24, \\\"em\\\": 98, \\\"ps\\\": 224, \\\"ongs\\\": 101, \\\"xpansive\\\": 4, \\\"ffers\\\": 88, \\\"hip\\\": 101, \\\"ignificantly\\\": 19, \\\"mproves\\\": 4, \\\"fficiency\\\": 24, \\\"rocessor\\\": 29, \\\"therwise\\\": 22, \\\"xplained\\\": 50, \\\"uropean\\\": 497, \\\"arkets\\\": 122, \\\"odafone\\\": 35, \\\"dvanced\\\": 26, \\\"onths.\\\": 5, \\\"ndian\\\": 108, \\\"uccessfully\\\": 20, \\\"efend\\\": 43, \\\"hennai\\\": 5, \\\"inalist\\\": 9, \\\"aradorn\\\": 3, \\\"richaphan\\\": 5, \\\"paniard\\\": 23, \\\"onated\\\": 12, \\\"elief\\\": 111, \\\"sian\\\": 75, \\\"sunami\\\": 122, \\\"hroughout\\\": 63, \\\"hai\\\": 15, \\\"winner\\\": 5, \\\"losing\\\": 44, \\\"before\\\": 90, \\\"ouncing\\\": 5, \\\"ecider\\\": 13, \\\"ie\\\": 138, \\\"onfirmed\\\": 116, \\\"onating\\\": 6, \\\"ournament\\\": 79, \\\"hoping\\\": 6, \\\"akes\\\": 264, \\\"ifference\\\": 66, \\\"ontribution\\\": 41, \\\"ledges\\\": 25, \\\"onate\\\": 16, \\\"december\\\": 63, \\\"isaster\\\": 90, \\\"laimed\\\": 135, \\\"scrichapan\\\": 1, \\\"nspecified\\\": 4, \\\"hailand\\\": 23, \\\"illed\\\": 81, \\\"tp\\\": 15, \\\"ontribute\\\": 15, \\\"tournament\\\": 3, \\\"nicef\\\": 3, \\\"mergency\\\": 31, \\\"amil\\\": 3, \\\"adu\\\": 2, \\\"ponsor\\\": 6, \\\"mercedes\\\": 5, \\\"increasing\\\": 8, \\\"onation\\\": 8, \\\"career\\\": 6, \\\"onour\\\": 55, \\\"icaprio\\\": 35, \\\"eonardo\\\": 16, \\\"exceptional\\\": 3, \\\"onoured\\\": 21, \\\"anta\\\": 16, \\\"arbara\\\": 9, \\\"nternational\\\": 390, \\\"resented\\\": 63, \\\"ward\\\": 284, \\\"corsese\\\": 43, \\\"viator\\\": 96, \\\"ifetime\\\": 16, \\\"chievement\\\": 36, \\\"ompletely\\\": 65, \\\"tterly\\\": 4, \\\"urreal\\\": 4, \\\"almost\\\": 34, \\\"etrospective\\\": 3, \\\"ovies\\\": 73, \\\"hown\\\": 122, \\\"xciting\\\": 43, \\\"egan\\\": 104, \\\"orror\\\": 19, \\\"ritters\\\": 1, \\\"oles\\\": 53, \\\"asketball\\\": 7, \\\"iaries\\\": 22, \\\"romeo\\\": 1, \\\"uliet\\\": 1, \\\"titanic\\\": 1, \\\"angs\\\": 24, \\\"reated\\\": 150, \\\"ommemorate\\\": 1, \\\"alifornia\\\": 43, \\\"h\\\": 206, \\\"nniversary\\\": 34, \\\"oincided\\\": 7, \\\"ortrayal\\\": 12, 